/* Button title to add style to favorites */
"Add To Favorites" = "Lägg till som bokmärke";

/* Tool tip for alignment button */
"Align bottom" = "Justera nedtill";

/* Tool tip for alignment button */
"Align left" = "Vänsterjustera";

/* Tool tip for alignment button */
"Align middle" = "Justera mitten";

/* Tool tip for alignment button */
"Align on baseline" = "Justera på baslinjen";

/* Tool tip for alignment button */
"Align right" = "Högerjustera";

/* Tool tip for alignment button */
"Align top" = "Justera upptill";

/* Description of bold text styles */
"Bold" = "Fet";

/* Tool tip for alignment button */
"Center" = "Centrera";

/* Tool tip for tab well */
"Center tab stop" = "Centrerad tabb";

/* Description of centered text styles */
"Centered" = "Centrerad";

/* Localized unit abbreviation for centimeters */
"cm" = "cm";

/* Description of condensed text styles */
"Condensed" = "Smal";

/* Tool tip for tab well */
"Decimal tab stop" = "Decimaltabb";

/* Name of default style */
"Default" = "Förval";

/* Description of expanded text styles */
"Expanded" = "Utvidgad";

/* Menu item to hide the ruler */
"Hide Ruler" = "Göm linjal";

/* Localized unit abbreviation for inches */
"in" = "tum";

/* Description of italic text styles */
"Italic" = "Kursiv";

/* Description of justified text styles */
"Justified" = "Marginaljusterad";

/* Tool tip for alignment button */
"Justify" = "Marginaljustera";

/* Description of left aligned text styles */
"Left aligned" = "Vänsterjusterad";

/* Tool tip for tab well */
"Left tab stop" = "Vänstertabb";

/* Description of lowered text styles */
"Lowered" = "Nedsänkt";

/* Description of oblique text styles */
"Oblique" = "Lutad";

/* Description of outlined text styles */
"Outlined" = "Konturerad";

/* Localized unit abbreviation for picas */
"pc" = "pc";

/* Localized unit abbreviation for points */
"pt" = "pkt";

/* Description of raised text styles */
"Raised" = "Upphöjd";

/* Button title to remove style from favorites */
"Remove From Favorites" = "Ta bort från bokmärken";

/* Description of right aligned text styles */
"Right aligned" = "Högerjusterad";

/* Tool tip for tab well */
"Right tab stop" = "Högertabb";

/* Description of right-to-left text styles */
"Right to left" = "Höger till vänster";

/* Sample text for preview of styles */
"Sample" = "Exempel";

/* Description of shadowed text styles */
"Shadowed" = "Skuggad";

/* Menu item to show the ruler */
"Show Ruler" = "Visa linjal";

/* Label for text style line and paragraph spacing */
"Spacing" = "Avstånd";

/* Description of text styles with strikethrough */
"Struck through" = "Genomstruken";

/* Description of underlined text styles */
"Underlined" = "Understruken";

